{
  "Business Model": {
    "Chiarezza del Business Model": "Definisce come l'azienda genera valore e reddito descrivendo le strategie e le fonti di guadagno.",
    "Sostenibilità del Business Model": "Definisce come l'azienda genera valore e reddito, descrivendo le strategie e le fonti di guadagno.",
    "Innovazione del Business Model": "Introduce nuovi approcci o miglioramenti nel modo in cui l'azienda crea, consegna e cattura valore.",
    "Adattabilità del Business Model": "Capacità del modello di business di evolversi e rispondere ai cambiamenti del mercato e delle esigenze dei clienti.",
    "Target di Mercato": "Gruppo specifico di clienti a cui l'azienda indirizza i suoi prodotti o servizi.",
    "Proposta di Valore": "Offerta unica che differenzia l'azienda dalla concorrenza e attira i clienti, risolvendo un loro problema o soddisfacendo un bisogno.",
    "Fonti di Ricavo": "Modalità attraverso le quali l'azienda genera entrate dai suoi prodotti o servizi.",
    "Costi Operativi": "Spese sostenute dall'azienda per svolgere le sue attività quotidiane e mantenere operativa l'infrastruttura.",
    "Scalabilità": "Capacità del modello di business di crescere e aumentare i ricavi senza incrementi proporzionali dei costi.",
    "Partnership Strategiche": "Collaborazioni con altre aziende o enti per raggiungere obiettivi comuni e creare valore aggiunto."
  },
  "Sito Web": {
    "Design e Usabilità del Sito": "Qualità estetiche e funzionali del sito web che influenzano l'esperienza utente e la facilità di navigazione.",
    "Velocità di Caricamento del Sito": "Tempo impiegato dal sito web per caricarsi completamente e diventare interattivo per l'utente.",
    "Mobile-Friendly": "Ottimizzazione del sito web per garantire un'esperienza utente fluida e funzionale su dispositivi mobili.",
    "Contenuti del Sito": "Informazioni e materiali presenti sul sito web, inclusi testi, immagini, video e altri elementi multimediali.",
    "Sicurezza del Sito Web": "Misure e protocolli adottati per proteggere il sito web e i dati degli utenti da minacce e accessi non autorizzati.",
    "Aggiornamento del Sito Web": "Processo di revisione e modifica del contenuto e delle funzionalità del sito web per mantenerlo attuale e rilevante.",
    "Accessibilità": "Capacità del sito web di essere utilizzato da persone con diverse abilità, garantendo un'esperienza inclusiva per tutti gli utenti.",
    "SEO e Visibilità": "Strategie e tecniche utilizzate per migliorare il posizionamento del sito web nei motori di ricerca e aumentare il traffico organico.",
    "Feedback degli Utenti": "Opinioni e suggerimenti forniti dagli utenti sul sito web, utili per migliorare l'esperienza e i servizi offerti.",
    "Supporto Online": "Servizi e risorse disponibili sul sito web per assistere gli utenti e risolvere eventuali problemi o domande."
  },
  "Documenti": {
    "Qualità della Documentazione": "Grado di completezza, chiarezza e utilità delle informazioni fornite per comprendere e utilizzare il sito web o i suoi servizi.",
    "Accessibilità della Documentazione": "Disponibilità e facilità di accesso alle informazioni documentative necessarie per comprendere e utilizzare il sito web o i suoi servizi.",
    "Aggiornamento della Documentazione": "Il processo di revisione e aggiornamento delle informazioni documentative per garantire che siano accurate e pertinenti rispetto alle funzionalità attuali del sito web o dei servizi offerti.",
    "Documentazione Legale": "Informazioni formali e legali, come termini di servizio, politiche sulla privacy e altre normative rilevanti pubblicate sul sito web per informare gli utenti sui loro diritti e doveri.",
    "Trasparenza della Documentazione": "Chiarezza e completezza delle informazioni documentative fornite per garantire la comprensione e la fiducia degli utenti nelle politiche, nelle condizioni e nei servizi del sito web.",
    "Documentazione Tecnica": "Informazioni dettagliate e specifiche relative alla configurazione, all'implementazione e al funzionamento tecnico del sito web o del sistema.",
    "Manuali d'Uso": "Guide dettagliate e istruzioni che spiegano come utilizzare efficacemente il sito web o il sistema, fornendo passaggi e consigli per l'utente.",
    "Politiche di Privacy": "Linee guida e regolamenti che stabiliscono come vengono raccolti, utilizzati, gestiti e protetti i dati personali degli utenti da parte del sito web o dell'azienda.",
    "Termini e Condizioni": "Regole e disposizioni legali che regolano l'uso del sito web o dei servizi offerti, stabilendo diritti e responsabilità sia per l'utente che per l'azienda.",
    "Report Finanziari": "Documenti ufficiali che riportano le performance finanziarie dell'azienda, inclusi bilanci, profitti e perdite, flussi di cassa e altre informazioni rilevanti per gli investitori e gli stakeholder."
  },
  "Promotori": {
    "Trasparenza dei Promotori": "Il grado di chiarezza e apertura con cui i promotori o i leader dell'azienda comunicano le loro intenzioni, strategie e decisioni agli stakeholder e alla comunità aziendale.",
    "Credibilità dei Promotori": "La fiducia e la reputazione che i promotori o i leader dell'azienda hanno guadagnato attraverso le loro azioni, competenze e trasparenza nelle relazioni con gli stakeholder.",
    "Esperienza dei Promotori": "Il background, le competenze e le esperienze lavorative dei promotori o dei leader dell'azienda, che influenzano la loro capacità di guidare e gestire con successo l'organizzazione.",
    "Impegno dei Promotori": "Il livello di dedizione e di impegno dimostrato dai promotori o dai leader dell'azienda nel perseguire gli obiettivi strategici e nel rispondere alle esigenze degli stakeholder.",
    "Reputazione Pubblica dei Promotori": "Il giudizio pubblico e la percezione generale riguardante l'integrità, l'affidabilità e la competenza dei promotori o dei leader dell'azienda, basati sulle loro azioni e comportamenti visibili alla comunità e agli stakeholder.",
    "Comunicazione dei Promotori": "La capacità dei promotori o dei leader dell'azienda di trasmettere in modo chiaro e efficace le informazioni, le visioni e le strategie aziendali agli stakeholder e alla comunità più ampia.",
    "Trasparenza nelle Attività": "Il grado di apertura e chiarezza con cui l'azienda gestisce e comunica le sue attività, decisioni e pratiche operative agli stakeholder e al pubblico in generale.",
    "Supporto ai Clienti": "Assistenza fornita ai clienti per risolvere problemi, rispondere a domande e fornire informazioni relative ai prodotti o servizi dell'azienda.",
    "Partecipazione in Eventi": "Coinvolgimento dell'azienda in eventi come conferenze, fiere commerciali, workshop o webinar per interagire con i clienti, presentare prodotti o servizi e promuovere la conoscenza del marchio.",
    "Contributi alla Community": "Iniziative e attività attraverso cui l'azienda contribuisce positivamente alla comunità locale o globale, promuovendo il benessere sociale, culturale o ambientale."
  }
}
